[
	{ "quote": "We build too many walls and not enough bridges.",
	  "author": "Sir Isaac Newton" },
	  
	{ "quote": "I have studied these things, you have not.",
	  "author": "Sir Isaac Newton" },
	  
	{ "quote": "If I have seen further than others it is by standing on the shoulders of giants",
	  "author": "Sir Isaac Newton" },
	  
	{ "quote": "Truth is the offspring of silence and unbroken meditation",
	  "author": "Sir Isaac Newton" },
	  
	{ "quote": "Somewhere, something incredible is waiting to be known.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "The brain is like a muscle. When it is in use we feel very good. Understanding is joyous.",
	  "author": "Carl Sagan" },
	
	{ "quote": "The nitrogen in our DNA, the calcium in our teeth, the iron in our blood, the carbon in our apple pies were made in the interiors of collapsing stars. We are made of starstuff.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "One glance at a book and you hear the voice of another person, perhaps someone dead for a thousand years. To read is to voyage through time.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "Extraordinary claims require extraordinary evidence.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "The cosmos is within us. We are made of star-stuff.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "The absence of evidence is not the evidence of absence.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "Atoms are mainly empty space. Matter is composed chiefly of nothing.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "There are no forbidden questions in science, no matters too sensitive or delicate to be probed, no sacred truths.",
	  "author": "Carl Sagan" },
	    
	{ "quote": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology.",
	  "author": "Carl Sagan" },
	    
	{ "quote": "Across the sea of space, the stars are other suns.",
	  "author": "Carl Sagan" },
	    
	{ "quote": "It is said that men may not be the dreams of the god, but rather that the gods are the dreams of men.",
	  "author": "Carl Sagan" },
	  
	{ "quote": "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater.",
	  "author": "Albert Einstein" },
	  
	{ "quote": "A new idea comes suddenly and in a rather intuitive way. But intuition is nothing but the outcome of earlier intellectual experience.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "The world is in greater peril from those who tolerate or encourage evil than from those who actually commit it.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "Anyone who has never made a mistake has never tried anything new.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "Never memorize something that you can look up.",
	  "author": "Albert Einstein" },
	    
	{ "quote": "If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign?",
	  "author": "Albert Einstein" },
	    
	{ "quote": "Great spirits have always encountered violent opposition from mediocre minds.",
	  "author": "Albert Einstein" },
	      
	{ "quote": "You never fail until you stop trying.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "Any fool can know. The point is to understand.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "It is not that I'm so smart. But I stay with the questions much longer.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "You cannot simultaneously prevent and prepare for war.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "How despicable and ignoble war is... It is my conviction that killing under the cloak of war is nothing but an act of murder.",
	  "author": "Albert Einstein" },
	        
	{ "quote": "The unconsidered life is not worth living.",
	  "author": "Socrates" },
	        
	{ "quote": "I would rather die having spoken in my manner, than speak in your manner.",
	  "author": "Socrates" },
	        
	{ "quote": "There is only one good, knowledge, and one evil, ignorance.",
	  "author": "Socrates" },
	            
	{ "quote": "I know nothing except the fact of my ignorance.",
	  "author": "Socrates" },
	          
	{ "quote": "Be kind, for everyone you meet is fighting a hard battle.",
	  "author": "Ian Maclaren" },	
	          
	{ "quote": "If a nation expects to be ignorant and free ... it expects what never was and never will be.",
	  "author": "Thomas Jefferson" },
	          
	{ "quote": "Coffee - the favorite drink of the civilized world.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Information is the currency of democracy.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "If you want something you’ve never had, you must be willing to do something you’ve never done.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Educate and inform the whole mass of the people ... they are the only sure reliance for the preservation of our liberty.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "I have recently been examining all the known superstitions of the world and do not find in our particular superstition [Christianity] one redeeming feature.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "The unnecessary felling of a tree, perhaps the growth of centuries, seems to me a crime little short of murder.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Without books, I would certainly die.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Health, learning and virtue will ensure your happiness; they will give you a quiet conscience, private esteem and public honour.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "I hope our wisdom will grow with our power, and teach us that the less we use our power the greater it will be.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Never put off for tomorrow, what you can do today.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "I like the dreams of the future better than the history of the past.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Do not bite at the bait of pleasure till you know there is no hook beneath it.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "All that is necessary for evil to triumph is for good men to do nothing.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "Every day is lost in which we do not learn something useful.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "History, I believe, furnishes no example of a priest-ridden people maintaining a free civil government.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "In every country and in every age, the priest has been hostile to liberty.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "He who knows best knows how little he knows.",
	  "author": "Thomas Jefferson" },
	           
	{ "quote": "That is the power of genius; the force of will to make all the mistakes necessary to get the right answer. ",
	  "author": "unknown" },
	           
	{ "quote": "A journey of a thousand miles begins with one step. ",
	  "author": "Laozi" },
	           
	{ "quote": "We shall build up again all that war has destroyed, and perhaps on firmer ground and more lastingly than before.",
	  "author": "Sigmund Freud" },
	           
	{ "quote": "To those who do not know mathematics it is difficult to get across a real feeling as to the beauty, the deepest beauty, of nature. ",
	  "author": "Richard Feynman" },
	           
	{ "quote": "Study hard what interests you the most in the most undisciplined, irreverent and original manner possible.",
	  "author": "Richard Feynman" },
	           
	{ "quote": "Fall in love with some activity, and do it! Nobody ever figures out what life is all about, and it doesn't matter. Explore the world. Nearly everything is really interesting if you go into it deeply enough.",
	  "author": "Richard Feynman" },
	            
	{ "quote": "You have no responsibility to live up to what other people think you ought to accomplish.",
	  "author": "Richard Feynman" },
	            
	{ "quote": "I'm smart enough to know that I'm dumb.",
	  "author": "Richard Feynman" },
	            
	{ "quote": "There's a big difference between knowing﻿ the name of something and knowing something.",
	  "author": "Richard Feynman" },
	            
	{ "quote": "[Quantum mechanics] describes nature as absurd from the point of view of common sense. And yet it fully agrees with experiment. So I hope you can accept nature as She is - absurd.",
	  "author": "Richard Feynman" },
	            
	{ "quote": "A remarkable, glorious achievement is just what a long series of unremarkable, inglorious tasks looks like from far away.",
	  "author": "unknown" },
	            
	{ "quote": "Let the future tell the truth and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I really worked, is mine.",
	  "author": "Nikola Tesla" },
	            
	{ "quote": "We are what we pretend to be, so we must be careful about what we pretend to be.",
	  "author": "Kurt Vonnegut" },
	            
	{ "quote": "I want to stay as close to the edge as I can without going over. Out on the edge you see all kinds of things you can't see from the center.",
	  "author": "Kurt Vonnegut" },
	  
	{ "quote": "I urge you to please notice when you are happy, and exclaim or murmur or think at some point, If this isn't nice, I don't know what is.",
	  "author": "Kurt Vonnegut" },
	            	            	            
	{ "quote": "Quiet people have the loudest minds.",
	  "author": "Stephen Hawking" },
	             	            	            
	{ "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
	  "author": "Stephen Hawking" },
	             	            	            
	{ "quote": "Remember to look up at the stars and not down at your feet. Try to make sense of what you see and wonder about what makes the universe exist. Be curious.",
	  "author": "Stephen Hawking" },
	             	            	            
	{ "quote": "Life would be tragic if it weren't funny.",
	  "author": "Stephen Hawking" },
	             	            	            
	{ "quote": "My goal is simple. It is a complete understanding of the universe.",
	  "author": "Stephen Hawking" },
	             	            	            
	{ "quote": "There is a fundamental difference between religion, which is based on authority, and science, which is based on observation and reason. Science will win because it works.",
	  "author": "Stephen Hawking" },
	             	            	             
	{ "quote": "We are all connected; To each other, biologically. To the earth, chemically. To the rest of the universe atomically.",
	  "author": "Neil deGrasses Tyson" },
	             	            	            
	{ "quote": "Curious that we spend more time congratulating people who have succeeded than encouraging people who have not.",
	  "author": "Neil deGrasses Tyson" },
	              	            	            
	{ "quote": "God is an ever receding pocket of﻿ scientific ignorance.",
	  "author": "Neil deGrasses Tyson" },
	              	            	            
	{ "quote": "I know that the molecules in my body are traceable to phenomena in the cosmos. That makes me want to grab people on the street and say: ‘Have you HEARD THIS?",
	  "author": "Neil deGrasses Tyson" },
	              	            	            
	{ "quote": "Whether or not you can ever become great at something, you can always become better.",
	  "author": "Neil deGrasses Tyson" },
	              	            	            
	{ "quote": "Ignorance is a virus. Once it starts spreading, it can only be cured by reason. For the sake of humanity, we must be that cure.",
	  "author": "Neil deGrasses Tyson" },
	              	            	            
	{ "quote": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying.",
	  "author": "Arthur C. Clarke" },
	                	            	            
	{ "quote": "Violence is the last refuge of the incompetent.",
	  "author": "Isaac Asimov" },
	               	            	            
	{ "quote": "Self-education is, I firmly believe, the only kind of education there is.",
	  "author": "Isaac Asimov" },
	               	            	            
	{ "quote": "You don't have to burn books to destroy a culture. Just get people to stop reading them.",
	  "author": "Ray Bradbury" },
	                 	            	            
	{ "quote": "Never discourage anyone...who continually makes progress, no matter how slow.",
	  "author": "Plato" },
	               	            	            
	{ "quote": "Necessity is the mother of invention.",
	  "author": "Platio" },
	                  	            	            
	{ "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did.",
	  "author": "Mark Twain" },
	             	     	            	            
	{ "quote": "Fall seven times and stand up eight ",
	  "author": "Japanese Proverb" },
	                  	            	            
	{ "quote": "It does not matter how slowly you go as long as you do not stop.",
	  "author": "Confucius" },
	                  	            	            
	{ "quote": "It’s not the years in your life that count. It’s the life in your years.",
	  "author": "Abraham Lincoln" },
	                   	            	            
	{ "quote": "Either write something worth reading or do something worth writing.",
	  "author": "Benjamin Franklin" },
	                      	            	            
	{ "quote": "Many people die at twenty five and aren't buried until they are seventy five.",
	  "author": "Benjamin Franklin" },
	                       	            	            
	{ "quote": "Justice will not be served until those who are unaffected are as outraged as those who are.",
	  "author": "Benjamin Franklin" },
	                       	            	            
	{ "quote": "Instead of cursing the darkness, light a candle.",
	  "author": "Benjamin Franklin" },
	                       	            	            
	{ "quote": "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
	  "author": "Benjamin Franklin" },
	                       	            	            
	{ "quote": "There was never a bad peace or a good war.",
	  "author": "Benjamin Franklin" },
	                        	            	            
	{ "quote": "Whatever is begun in anger, ends in shame.",
	  "author": "Benjamin Franklin" },
	                        	            	            
	{ "quote": "He that is good for making excuses is seldom good for anything else.",
	  "author": "Benjamin Franklin" },
	                        	            	            
	{ "quote": "If you're going through hell, keep going.",
	  "author": "Winston Churchill" },
	                        	            	            
	{ "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
	  "author": "Winston Churchill" },
	                          	            	            
	{ "quote": "Little by little, one travels far.",
	  "author": "J.R.R Tolkien" },
	                          	            	            
	{ "quote": "It's the job that's never started as takes longest to finish.",
	  "author": "J.R.R Tolkien" },
	                          	            	            
	{ "quote": "All that is gold does not glitter.",
	  "author": "J.R.R Tolkien" },
	                          	            	            
	{ "quote": "Little by little, one travels far.",
	  "author": "J.R.R Tolkien" },
	                          	            	            
	{ "quote": "Little by little, one travels far.",
	  "author": "J.R.R Tolkien" }
	                  
]